const images = [
  { 
    number: 0,
    name: "Дваровы футбол “Забей”",
    years: "2006 - 2012",
    img: "assets/images/football.jpg",
    description: "Рух аматарскіх дваровых камандаў па усёй Беларусі.",
  }, 
  {
    number: 1,
    name: "Самвыдат “Забей”",
    years: "2006 - 2012",
    img: "",
    description: "Маладзёвы грамадства-палітычны зін.",
  },
  {
    number: 2,
    name: "Мінская роварная супольнасць",
    years: "2012 - 2016",
    img: "",
    description: "Роварны дапаможнік і аб’ядноўваем гарадскіх раварыстаў.",
  }, 
  {
    number: 3,
    name: "Супольнасць Друпал",
    years: "2009 - 2012",
    img: "",
    description: "Новыя формы дзейнасці распрацоўшчыкам. Хакатоны, клубы і пераклады.",
  },
  {
    number: 4,
    name: "Вікі супольнасць у Беларусі",
    years: "2011 - 2023",
    img: "",
    description: "Больш адкрытая для новых людзей і папулярызацыя Вікі рух ў Беларусі.Міжнародныя сувязі.",
  }, 
  {
    number: 5,
    name: "Палітычныя піраты",
    years: "2011 - 2015",
    img: "",
    description: "Ствараем дыскурс больш адкрытага і ўключанага грамадства ў Беларусі.",
  },
  {
    number: 6,
    name: "Фаланстэр",
    years: "2011 - 2021",
    img: "",
    description: "Спроба фармалізацыі ўніверсальнай супольнасці.",
  }, 
  {
    number: 7,
    name: "Лічбавые валанцёры",
    years: "2013 - 2019",
    img: "",
    description: " Айціпатэнцыял дапамагае грамадзянскім ініцыятывам.",
  },
  {
    number: 8,
    name: "Хакерспэйс",
    years: "2013 - 2022",
    img: "",
    description: "Як развіваўся транслятар і ў што пераўтварыўся зараз.",
  }, 
  {
    number: 9,
    name: "Рух за свабоднае праграмнае забяспечанне ",
    years: "2011 - цяпер",
    img: "",
    description: "Прыклад Лінукс і Творчых Суполак.",
  },
  {
    number: 10,
    name: "Роварная кухня Мінска",
    years: "2013-2015",
    img: "",
    description: "Як атрымалася магчымай сацыяльная майстэрня.",
  }, 
  {
    number: 11,
    name: "Навукова папулярны зін “Памылка”",
    years: "2023 - цяпер",
    img: "",
    description: "Чаму 1.5 на разагрэў гэта нармальна.",
  }
]

export default images;