const video = [
[{
  name: "Тэма 1. Якую супольнасць мы ствараем.",
  src: "https://www.youtube.com/embed/0EwXNXLLn98",
},
{
  name: "Тэма 2. Які базавы набор роляў ў супольнасці.",
  src: "https://www.youtube.com/embed/pvsjw4MTUHE",
},
{
  name: "Тэма 3. Як далучаць новага ўдзельніка.",
  src: "https://www.youtube.com/embed/FR1T6cXsN4A",
},
{
  name: "Тэма 4. Навошта ведаць межы супольнасці.",
  src: "",
},
{
  id: "",
  name: "Тэма 5. Як уплываюць культура, каштоўнасці і мэты на пабудову супольнасці.",
  src: "",
},
{
  id: "",
  name: "Тэма 6. Што рабіць з “лішнімі” людзьмі ў супольнасці.",
  src: "",
},
{
  id: "",
  name: "Тэма 7. Мала людзей. Якой велічыні групы дастаткова.",
  src: "",
},
{
  id: "",
  name: "Тэма 8. Як прызначаюцца “кіраўнікі” і “выканаўцы” ў супольнасці.",
  src: "",
},
{
  id: "",
  name: "Тэма 9. Як адбываецца прыняцце рашэнняў у нефармальных супольнасцях.",
  src: "",
},
{
  id: "",
  name: "Тэма 10. Як і навошта арыентавацца ў этапах развіцця супольнасці.",
  src: "",
}],
[{
  name: "Тэма 11. Вызначаем эфектыўнасць супольнасці.",
  src: "",
},
{
  name: "Тэма 12. З чаго складаюцца рэсурсы супольнасці, і як імі кіраваць.",
  src: "",
},
{
  name: "Тэма 13. Сімвалічны рэсурс: знакі, гісторыі і слоўнікі.",
  src: "",
},
{
  name: "Тэма 14. Кантралюем рост універсальных і спецыялізаваных супольнасцяў.",
  src: "",
},
{
  id: "",
  name: "Тэма 15. Чаму ўзнікае патрэба ў змене дзейнасці.",
  src: "",
},
{
  id: "",
  name: "Тэма 16. Што варта рабіць з колам прыхільнікаў.",
  src: "",
},
{
  id: "",
  name: "Тэма 17.  Месца сацыятэхніка ў суполцы.",
  src: "",
},
{
  id: "",
  name: "Тэма 18.  Будуем доўгатэрміновыя адносіны паміж супольнасцямі.",
  src: "",
},
{
  id: "",
  name: "Тэма 19.  ТОП-9 прычын. Чаму супольнасць змяншаецца.",
  src: "",
},
{
  id: "",
  name: "Тэма 20. Хто і як вызначае ролі ў суполцы на розных этапах яе жыцця.",
  src: "",
}],
[{
  name: "Тэма 21. Імунітэт супольнасці. Як cупольнасці пазбаўляюцца ад непатрэбнага ўплыву або таксічных удзельнікаў.",
  src: "",
},
{
  name: "Тэма 22.  Этап зрэласці. Як вырашаць канфлікты ў супольнасці.",
  src: "",
},
{
  name: "Тэма 23. Давер і аўтарытэт у супольнасці на розных этапах жыцця.",
  src: "",
},
{
  name: "Тэма 24. Інтэлектуальны рэсурс. Перадача ведаў. Чаму не абыйсціся без дакументавання дзейнасці і досведу.",
  src: "",
},
{
  name: "Тэма 25. Унутраная структура. Навошта разумець гарызантальную і вертыкальную іерархію ў групе. Калектыўнае і адзінаасобнае лідэрства.",
  src: "",
},
{
  name: "Тэма 26. Калі патрэбна фармальная арганізацыя супольнасці. Яе месца і функцыі.",
  src: "",
},
{
  name: "Тэма 27.  Што рабіць з канкуруючымі і капліментарнымі супольнасцямі.",
  src: "",
},
{
  name: "Тэма 28.  Рост і зрэласць. Плюсы і мінусы шматядзерных супольнасцяў.",
  src: "",
},
{
  name: "Тэма 29. Супольнасць супольнасцяў. Ці магчыма асамблея суполак.",
  src: "",
},
{
  name: "Заключная лекцыя.",
  src: "",
}]]

export default video;